[
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "cmdr",
  "dataview",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "oz-image-plugin",
  "obsidian-style-settings",
  "oz-calendar",
  "global-search-and-replace",
  "oz-clear-unused-images",
  "image-converter",
  "consistent-attachments-and-links",
  "attachment-management",
  "obsidian-git"
]