[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "oz-image-plugin",
  "obsidian-style-settings",
  "global-search-and-replace",
  "oz-clear-unused-images",
  "image-converter",
  "attachment-management",
  "obsidian-git",
  "prettier",
  "obsidian-tagfolder"
]